<p>&nbsp;</p>
<div>
  <h2>Decken aus nat&uuml;rlichen Fasern</h2>
  <p>Ob im Wohnzimmer oder dem Schlafzimmer, Decken halten warm, sind gem&uuml;tlich und schenken jede Menge Komfort.
      Besonders an kalten Abenden und w&auml;hrend der dunklen Jahreszeit sind Decken tolle Accessoires f&uuml;r Ihr
      Zuhause, um es sich so richtig sch&ouml;n zu machen. Sie w&auml;rmen den K&ouml;rper, schenken Komfort und
      k&ouml;nnen ein tolles gezielt eingesetztes Accessoire sein.</p>
  <h2>Welches Material f&uuml;r die Decke?</h2>
  <p>Ob feine Wollfasern oder leichte Baumwolle, bei uns finden Sie nur Decken aus nat&uuml;rlichen Fasern, die Ihrer
      Haut schmeicheln und sehr sorgf&auml;ltig verarbeitet sind. Denn nat&uuml;rliche Fasern f&uuml;hlen sich nicht nur
      besser an, sie sind auch ges&uuml;nder f&uuml;r die Haut, atmungsaktiv und w&auml;rmer. Zus&auml;tzlich wissen
      Sie, womit Sie sich umgeben und k&ouml;nnen ausschlie&szlig;en dass chemische Stoffe verwendet werden. Denn wer
      mit einer neuen Decke kuscheln m&ouml;chte, sollte sich nur mit dem Besten umgeben.</p>
  <h3>Decken aus Schurwolle</h3>
  <p>Eine der nat&uuml;rlichen Fasern ist die Schurwolle. Unter Schurwolle wird die Wolle von Schafen verstanden, die
      direkt von einem lebenden Tier geschoren wird. Dadurch ist die Wolle sehr frisch und von hoher Qualit&auml;t.
      Schurwolle ist leicht gekr&auml;uselt und kann Feuchtigkeit sehr gut aufnehmen. Aus diesem Grund sind Decken aus
      Schurwolle auch sehr isolierf&auml;hig. Sie werden unter einer Decke aus Schurwolle vermutlich nicht frieren.
      Decken aus Schurwolle k&ouml;nnen zudem Ger&uuml;che binden und sind sehr formbest&auml;ndig. Allerdings sollten
      Sie diese Decken eher ausl&uuml;ften als waschen, da Schurwolle verfilzen kann. Decken aus Schurwolle sind eine
      sch&ouml;ne Wahl f&uuml;r Liebhaber von robusteren Stoffen, die sich schwer anf&uuml;hlen und unter deren Schwere
      man sich gut verkriechen kann. Schurwolle ist allerdings nicht immer weich auf der Haut.</p>
  <h3>Kuscheldecke aus Kaschmir</h3>
  <p>Die weichste Wolle aller Naturfasern ist Kaschmirwolle, die zarte Unterwolle der Kaschmirziege, die
      urspr&uuml;nglich in der Mongolei beheimatet ist. Durch die klimatischen Bedingungen in dieser Region ist die
      feine Wollfaser besonders w&auml;rmend und ein echtes Luxusgut. Kaschmirziegen geben pro Jahr n&auml;mlich nur
      200-300g der feinen Wollfasern. Decken aus reinem Kaschmir geh&ouml;ren demnach zu den weichsten und w&auml;rmsten
      Decken die man f&uuml;r sein Zuhause bekommen kann.</p>
  <p>Zus&auml;tzlich zu seiner auffallenden Weichheit und W&auml;rme, besitzt Kaschmirwolle auch einen feinen Schimmer,
      der diese Naturfaser sehr edel macht. Die einzelnen Fasern sind sehr fein, sodass sie sich gut verarbeiten lassen
      und fast ein bisschen seidig anf&uuml;hlen. Ideal f&uuml;r wundersch&ouml;ne und hochwertige Decken mit hohem
      Lieblingspotenzial. Diese tollen Decken gibt es sowohl aus 100% reinem Kaschmir als auch in Mischformen mit
      anderen Wollarten. So ist f&uuml;r jeden Geldbeutel was dabei. Eine Decke aus Kaschmir sollte sicherheitshalber in
      die professionelle Reinigung gegeben werden.</p>
  <h3>Decken aus Alpaka</h3>
  <p>Eine weitere sehr hochwertige Naturfaser f&uuml;r sch&ouml;ne Decken ist Alpakawolle. Diese stammt von Alpakas,
      einer domestizierten Kamelform, die in den Anden beheimatet ist. Ihr Fell ist vergleichbar fein wie das der
      Kaschmirziege und auch sehr weich. Die einzelnen Fasern sind innen hohl und k&ouml;nnen so Luft und
      K&ouml;rperw&auml;rme sehr gut speichern. Frostbeulen werden unter einer Decke aus Alpakawolle vermutlich nicht
      frieren, trotz der feinen und leichten Struktur der Fasern.</p>
  <p>Ein weiterer Pluspunkt von Alpakawolle als Naturfaser f&uuml;r sch&ouml;ne Decken ist, dass es von Natur aus kein
      Lanolin enth&auml;lt und so auch Allergiker Freude daran haben. Es gibt sowohl Decken aus reiner Alpakawolle als
      auch wieder Mischformen. So oder so sind Decken aus Alpakawolle eine etwas kosteng&uuml;nstigere Alternative zu
      Decken aus Kaschmir. Ihre Qualit&auml;t ist dennoch herausragend, sodass Sie vermutlich nie wieder ohne eine
      Kuscheldecke aus Alpaka leben wollen.</p>
  <h3>Mohairwolle f&uuml;r Decken</h3>
  <p>Im Gegensatz zu den feinen und zarten Fasern von Kaschmir und Alpaka sticht Mohairwolle mit seiner langen und
      krauseligen Struktur heraus. Aber nur positiv: Denn Decken aus Mohairwolle gewinnen dadurch einen ganz besonders
      sch&ouml;nen Look. Mohairwolle stammt von der Angoraziege und ist eine untersch&auml;tzte Naturfaser. Denn die
      Fasern sind nicht nur sehr elastisch, sie leiten Feuchtigkeit auch gut ab, weshalb Sie sowohl im Sommer als auch
      Winter an Decken aus Mohairwolle Freude haben werden. Besonders ihre weiche und gro&szlig;volumige Struktur
      verleiht jede Menge Komfort und hat viele Anh&auml;nger. Da die Fasern sehr fein und volumin&ouml;s sind, werden
      in den Decken h&auml;ufig noch stabilisierende Fasern hinzugef&uuml;gt, die der Decke eine Basis und
      zus&auml;tzlichen Halt geben. So sind Decken aus Mohair nicht nur auf der Haut sondern auch optisch ein
      Genuss.</p>
  <h3>Wohndecke aus Baumwolle</h3>
  <p>Kuschelige Decken f&uuml;r Ihr Zuhause k&ouml;nnen jedoch auch aus der beliebten Baumwolle bestehen, aus der auch
      viele andere Arten an Textilien hergestellt werden. Die Naturfaser Baumwolle kann n&auml;mlich vielf&auml;ltig
      verarbeitet und verwebt werden, sodass auch dickere Stoffe mit sch&ouml;nen Strukturen entstehen k&ouml;nnen.
      Besonders mit der aufwendigen Jacquardbindung, bei der auf einem Webstuhl d&uuml;nne und dickere Garne abwechselnd
      miteinander verwoben werden k&ouml;nnen, entstehen sch&ouml;ne texturierte Designs f&uuml;r Decken aus
      Baumwolle.</p>
  <p>Baumwolle ist zudem von Natur aus antiallergen, hautfreundlich und atmungsaktiv. Alles tolle Eigenschaften, um sich
      Baumwolle nicht nur als Kleidung oder Bettw&auml;sche sondern auch in Form einer neuen Decke nach Hause zu holen.
      Sie f&uuml;hlt sich garantiert toll an und l&auml;sst ungem&uuml;tliche Abende viel gem&uuml;tlicher werden.</p>
  <h3>Decken aus Merinowolle, Yak und Co.</h3>
  <p>Neben den g&auml;ngigen Naturmaterialien f&uuml;r Ihre neue Wohndecke gibt es noch weitere: Darunter fallen zum
      Beispiel die Merinowolle, die Lammwolle, Yakwolle oder sogar Seide. W&auml;hrend Decken aus den drei Wollarten
      bestehen k&ouml;nnen, wird gl&auml;nzende Seide meistens nur Decken beigemischt. Seide dient hier eher der
      optischen Versch&ouml;nerung von Decken und &Uuml;berw&uuml;rfen.</p>
  <p>Merinowolle stammt von einer Schafrasse die besonders feine Wolle gibt. Sie gibt Feuchtigkeit ab und z&auml;hlt zu
      den sehr guten Schafswollen. Sie ist auch etwas weicher als Schurwolle und damit ein beliebtes Material f&uuml;r
      w&auml;rmende Decken. Lammwolle wird, wie der Name schon sagt, von L&auml;mmern im ersten Lebensjahr geschoren.
      Sie ist damit besonders warm, weich und hochwertig. Etwas seltener aber dadurch eine sehr exquisite Wahl ist eine
      Decke aus Yakwolle. Das ist eine sehr feine Unterwolle einer asiatischen Rinderart. Das sehr feine Fell gilt als
      besonders warm und weich und kann mit der Rarit&auml;t und Qualit&auml;t von Kaschmir mithalten. Im Vergleich zu
      Kaschmir sind Decken aus edler Yakwolle jedoch volumin&ouml;ser und daher anders im Design.</p>
  <h2>Decken als Wohnaccessoires</h2>
  <p>Ganz egal f&uuml;r welches Material Sie sich bei Ihrer neuen Wohlf&uuml;hldecke entscheiden, die
      Einsatzm&ouml;glichkeiten sind mehr als vielf&auml;ltig. In aller erster Linie wird die neue Decke Sie am Abend
      warmhalten, ob galant &uuml;ber die Knie gelegt oder als Umhang, manchmal muss ein bisschen zus&auml;tzlicher
      Komfort einfach sein. Besonders wenn es drau&szlig;en regnet, schneit oder dunkel ist und Sie sich einen
      gem&uuml;tlichen Abend machen wollen. Ihre neue Decke w&auml;rmt jedoch nicht nur Sie, sondern auch bildlich Ihr
      Zuhause. Wohntextilien und insbesondere Decken verleihen Ihrem Zuhause eine wohnliche Atmosph&auml;re. Und das
      geht ganz einfach: Legen Sie die Decke doch einfach &uuml;ber die Sofalehne oder zusammengefaltet auf den neuen
      Sessel. Auch als &Uuml;berwurf auf dem Bett machen sich Decken sehr gut. Sie werden sehen wie schnell und einfach
      sich eine neue Atmosph&auml;re zaubern l&auml;sst.</p>
  <h3>Mit Decken dekorieren</h3>
  <p>Je nach Design und Farbe k&ouml;nnen Sie die Decke f&uuml;r die Couch oder das Sofa auch als Dekorationselement
      benutzen. Denn &auml;hnlich wie mit Kissen k&ouml;nnen Sie mit einer Decke im Handumdrehen einen neuen Look
      kreieren. Ganz nach Ihrem Geschmack k&ouml;nnen Sie sich so ein bisschen Farbe in die Einrichtung holen oder aber
      mit Decken in monochromen Nuancen wie Grau, Wei&szlig; oder Schwarz das Einrichtungskonzept ausgleichen und
      f&uuml;r Ruhe sorgen. Auch Muster und Strukturen spielen bei der Gestaltung eine gro&szlig;e Rolle. Wenn Sie beim
      Dekorieren unsicher sind, achten Sie am besten darauf, die Decken im gleichen Farbspektrum wie den Teppich, die
      Kissen oder die Vorh&auml;nge zu w&auml;hlen oder orientieren Sie sich an &auml;hnlichen Nuancen einer Farbe. Da
      k&ouml;nnen Sie nichts falsch machen. Wer etwas mutiger ist, kann verschiedene Strukturen, Farben und Muster auch
      gerne miteinander mixen. Sehr gut harmonieren zum Beispiel Wolle und Leder oder sanfte Naturfarben mit dunklen
      Nuancen wie Blau oder Gr&uuml;n. Gezielt gesetzte Kontraste k&ouml;nnen den Blick n&auml;mlich auf bestimmte
      Details richten.</p>
  <h3>Die richtige Decke f&uuml;r jede Jahreszeit</h3>
  <p>Jede Wohndecke hat ihre Berechtigung, im Winter wie im Sommer. Denn bei uns finden Sie neben sehr warmen dicken
      Decken f&uuml;r die kalte Jahreszeit auch leichte Varianten, die Sie wunderbar in den Sommermonaten nutzen
      k&ouml;nnen. Material, Funktion und Farbwahl sind hier die entscheidenden Kriterien.</p>
  <h3>Decken f&uuml;r den Winter</h3>
  <p>Wenn es drau&szlig;en kalt ist, st&uuml;rmt und ungem&uuml;tlich ist, schmiegen wir uns gerne in weiche und
      w&auml;rmende Decken um kalte F&uuml;&szlig;e zu verhindern und das Beste aus der kalten Jahreszeit zu machen.
      Dazu geh&ouml;ren ruhige Abende mit einem guten Buch oder einem sch&ouml;nen Film. Und einer gem&uuml;tlicher
      Decke auf der Couch.</p>
  <p>Alle Decken aus Wolle sind hier eine gute Wahl. Diese halten warm, sind angenehm auf der Haut und passen wunderbar
      in den Winter. Schwere Stoffe und T&ouml;ne rund um die Naturfarben Wei&szlig;, Beige, Grau und Blau passen gut in
      diese Jahreszeit und holen Ihnen diese gewisse Gem&uuml;tlichkeit und Ruhe nach Hause, die nur der Herbst und
      Winter mit sich bringt.</p>
  <h3>Decken f&uuml;r den Sommer</h3>
  <p>Doch auch im Sommer werden Sie sich &uuml;ber eine sch&ouml;ne Kuscheldecke freuen. Denn besonders an langen
      Abenden die man im Garten, auf der Terrasse oder dem Balkon verbringt sind, kann es ein bisschen fr&ouml;stelig
      werden. Und selbst wenn es warm genug ist, so geh&ouml;rt manchmal eine sch&ouml;ne Decke in die man sich
      einh&uuml;llen kann einfach dazu. Der Situation und dem Komforts wegen.</p>
  <p>Decken d&uuml;rfen im Fr&uuml;hling und Sommer auch gerne etwas farbenfroher sein. Das passt zur Saison und macht
      gute Laune. Frische Muster, Pastellt&ouml;ne und Farben im Spektrum von Gr&uuml;n bis Gelb sind hier eine gute
      Wahl. Beim Material empfehlen wir, leichte atmungsaktive Stoffe zu verwenden, in der sich die Haut wohlf&uuml;hlt.
      Baumwolle, Leinen oder Seide sind immer eine gute Wahl. Aber auch leichte Wollarten wie Alpakawolle oder Kaschmir
      sind im Sommer zu empfehlen, da diese so wunderbar weich zur Haut sind.</p>
  <p>Zudem lassen sich viele Decken auch ganz spontan als Picknickdecke missbrauchen. Vorausgesetzt der Boden ist nicht
      zu schmutzig oder feucht. Hier sollten jedoch nicht Decken aus den edlen Wollarten wie Kaschmir, Yak oder
      Alpakawolle verwendet werden. Diese lassen sich nur schlecht reinigen und ein bisschen zu schade um dreckig zu
      werden. Aber Decken aus Baumwolle oder Schurwolle d&uuml;rfen ruhig mal zweckentfremdet werden. Ein sch&ouml;nes
      Picknick mit leckerem Essen rechtfertigt es allemal.</p>
  <h2>Decken in vielen Gr&ouml;&szlig;en</h2>
  <p>Neben den vielen Naturmaterialien, Designs und Farben finden Sie bei URBANARA &uuml;brigens auch Decken in
      verschiedenen Gr&ouml;&szlig;en. Als Standardgr&ouml;&szlig;e gelten die Gr&ouml;&szlig;e, 130 x 180 cm, 130 x 170
      cm oder auch 140 x 200 cm. Diese Decken sind gro&szlig; genug um sich damit zu bedecken oder dekorativ in Wohn-
      und Schlafr&auml;umen zu verwenden. Zum Beispiel als Decke auf dem Sofa oder dem Lieblingssessel. Diese
      Gr&ouml;&szlig;en eignen sich auch gut f&uuml;r eine Nutzung zu zweit, da sie breit genug sind um auch zwei Paar
      F&uuml;&szlig;e oder Beine zu w&auml;rmen.</p>
  <p>Decken gibt es allerdings auch in einer fast quadratischen Gr&ouml;&szlig;e, wie 150 x 145 oder 200 x 210 cm.
      Besonders die gro&szlig;e Gr&ouml;&szlig;e ist ein Genuss und ideal um sich entweder zu zweit zuzudecken oder die
      Decke auch als &Uuml;berwurf oder Tagesdecke &uuml;ber ein gro&szlig;es Bett zu werfen. Mit etwas Kreativit&auml;t
      k&ouml;nnen Sie Ihre Decke n&auml;mlich auch zu einem modernem Wohnaccessoire f&uuml;r Ihr Zuhause machen. Wer nur
      etwas sucht um kalte F&uuml;&szlig;e aufzuw&auml;rmen oder f&uuml;r sich oder ein Familienmitglied eine kleine
      Version ben&ouml;tigt, findet auch warme Decke in der Gr&ouml;&szlig;e 85 x 130 cm. Diese werden bei uns liebevoll
      als Kniedecke bezeichnet und w&auml;rmen Scho&szlig; und F&uuml;&szlig;e. Diese Gr&ouml;&szlig;e eignen sich
      besonders gut um im Sitzen sch&ouml;n gew&auml;rmt zu werden.</p>
</div>