<style type="text/css">
.seo-copy h1 {
	font-family: NovaBold,"Helvetica Neue",Helvetica,Roboto,Arial,sans-serif;
	margin-bottom: -15px;
	margin-top: 10px;
	font-size: 14px;
}

.seo-copy h2{
	font-family: NovaRegular,"Helvetica Neue",Helvetica,Roboto,Arial,sans-serif;
	text-align: left !important;
	margin-bottom: 15px;
	margin-top: 10px;
	font-size: 12px;
}

.seo-copy h3{
	font-family: NovaRegular,"Helvetica Neue",Helvetica,Roboto,Arial,sans-serif;
	text-align: left !important;
	margin-bottom: 5px;
	margin-top: 10px;
	font-size: 11px;
}
	
.seo-copy p {
	text-align: left !important;
	line-height: 14px !important;
}</style>
<p>
	&nbsp;</p>
<div class="seo-copy">
	<h2>
		Pendelleuchten &ndash; Ein Highlight in jedem Zuhause</h2>
	<p>
		Jeder hat sie, jeder braucht sie: Pendelleuchten. Sie werden an die Decke gehangen und erhellen so den Raum. Ob in der K&uuml;che, den Flur, das Bad oder in Wohn- und Schlafr&auml;umen, eigentlich h&auml;ngt in jedem Raum eine Pendelleuchte, die f&uuml;r zus&auml;tzliche Lichtzufuhr an dunklen Tagen und Abenden sorgt. Schlie&szlig;lich sollen Sie nicht im Dunkeln sitzen. Ein sch&ouml;ner Vorteil von Pendelleuchten im Vergleich zu anderen Leuchten, wie Tischleuchten oder Stehleuchte ist, dass Sie mit einem Tipp auf den Lichtschalter sofort den ganzen Raum erhellen. Da Pendelleuchten an der Decke h&auml;ngen, verteilen Sie n&auml;mlich das Licht gleichm&auml;&szlig;ig im ganzen Raum und fokussieren nicht nur eine Ecke. Vorausgesetzt Sie h&auml;ngen die Pendelleuchte in die Mitte des Raumes.</p>
	<h2>
		Verschiedene Designs von Pendelleuchten</h2>
	<p>
		Pendelleuchten gibt es in vielen verschiedene Ausf&uuml;hrungen, Stilen und Designs und auch bei URBANARA finden Sie eine Vielzahl an stilvollen Modellen, die Ihr Zuhause bereichern. So finden Sie bei uns zum Beispiel Pendelleuchten, die wie ein Gitter gestaltet sind. Diese lassen viel Licht hindurch und sind sehr modern. Sie sind an den zeitlosen skandinavischen und sehr geradlinigen Stil angelehnt. Bei URBANARA finden Sie diese Kollektionen sowohl aus bemaltem Eisen als auch aus Holz. Verschiedene Formen und Farben erm&ouml;glichen zudem eine gro&szlig;e Auswahl, sodass jeder eine f&uuml;r Sie passende Pendelleuchte finden sollte. Da die Gl&uuml;hbirne bei diesen Modellen an Pendelleuchten sichtbar ist, empfehlen wir Leuchtmittel zu verwenden, die f&uuml;r diesen sichtbaren Einsatz geeignet sind. Dazu geh&ouml;ren zum Beispiel Gl&uuml;hbirnen, die unten verblendet sind, Gl&uuml;hbirnen mit geringer Wattzahl oder aber Kohlefadenlampen im charmanten Vintage Design. Schlie&szlig;lich sollen Sie nicht von der Gl&uuml;hbirne geblendet werden und das Leuchtmittel mit der Pendelleuchte eine sch&ouml;ne Harmonie eingehen.</p>
	<p>
		Ein weiteres sehr sch&ouml;nes und auch beliebtes Design unserer Pendelleuchten sind Varianten aus Glas. Diese Pendelleuchten gibt es in rund, oval oder aber mit geschwungenen Elementen. Sie lassen ebenfalls sehr viel Licht durch und wirken zudem auch sehr elegant und hochwertig. H&auml;ufig kombinieren diese Pendelleuchten auch metallische oder farbige Elemente, wie Zierstreifen, Fassungen oder Kabel. Bei modernen Pendelleuchten ist das Lampenkabel n&auml;mlich sehr h&auml;ufig auch Teil des Designs und viel mehr als nur ein funktionales Accessoire. Pendelleuchten aus Glas sind zudem nicht alle langweilig transparent. Das verarbeitete Glas kann in vielen Farben get&ouml;nt sein und so sch&ouml;ne Effekte in Ihrem Zuhause hinterlassen.</p>
	<p>
		Ebenfalls sehr beliebt sind Pendelleuchten, die die Gl&uuml;hbirne in den Fokus setzen. So bestehen einige unserer Pendelleuchten nur aus der Fassung und einen stilvollen Gl&uuml;hbirne. Sie haben bei der Fassung au&szlig;erdem eine sch&ouml;ne Auswahl aus sehr geradlinigen Formen aus Edelstahl, als auch aus geschwungenen Fassungen aus Holz. Diese kreieren einen sch&ouml;n nat&uuml;rlichen und sanften Look. Auch hier gilt, w&auml;hlen Sie am besten eine Gl&uuml;hbirne, die sich nicht hinter einem Lampenschirm verstecken muss und Sie vor allem nicht blendet.</p>
	<p>
		Bei uns finden Sie auch ganz klassische Pendelleuchten, die mit Lampenschirmen begeistern. Da h&auml;tten wir zum einen die geschlossene und sehr edle Variante in verschiedenen Farben und Formen, die aus reinem Edelstahl verarbeitet und im Anschluss bemalt werden. Auch dreieckige oder rechteckige Formen aus Holz lassen sich bei uns finden. F&uuml;r Fans von abstrakteren Formen und Designd. Wer stattdessen eine Pendelleuchte aus Stoff bevorzugt wird mit unseren Modellen aus edler Dupionseide gl&uuml;cklich. Sie sehen, wir haben f&uuml;r jeden Geschmack die passende Pendelleuchte zur Auswahl.</p>
	<h2>
		Pendelleuchten als Akzent</h2>
	<p>
		Neben der Verwendung von Pendelleuchten als Lichtquelle in der Mitte eines Raumes, kann man Pendelleuchten auch verwenden, um einzelne Bereiche Ihres Zuhauses in Szene zu setzen. Ob als Lichtquelle an Ihrem Lieblings-Leseplatz oder aber als sch&ouml;ner Lichtpunkt &uuml;ber dem Esstisch, f&uuml;r solche Akzente eignen sich besonders kleinere Pendelleuchten hervorragend. Diese k&ouml;nnen sowohl einzeln als auch gruppiert gehangen werden und machen so jedes Zuhause ein bisschen besonders.</p>
	<p>
		Als zus&auml;tzliche Lichtquelle &uuml;ber dem Essbereich eignen sich besonders gut geschlossene Pendelleuchten im &bdquo;Kugellook&ldquo; oder aber gl&auml;serne Varianten, die im Zusammenspiel noch eleganter wirken. Diese streuen das Licht &uuml;ber den gesamten Essplatz und sorgen f&uuml;r eine wohlige und kommunikative Stimmung. Und darum geht es bei einem sch&ouml;nen Essen schlie&szlig;lich auch.</p>
</div>
<p>
	&nbsp;</p>

