<div>
  <h2>Boho-Stil</h2>
  <h2>Woher kommt Begriff Boho?</h2>
  <p>Boho steht f&uuml;r &bdquo;Boh&egrave;me&ldquo; bzw. &bdquo;Bohemian&ldquo; und stammt aus der Bewegung der
      Intellektuellen gegen das B&uuml;rgertum im 19. Jahrhundert. Die Boh&egrave;me bestand aus Freigeistern &ndash;
      K&uuml;nstler, Dichtern und Philosophen &ndash;, die sich gegen das Spie&szlig;b&uuml;rgertum auflehnten und einen
      lebensfrohen, ungezwungenen und nonkonformen Lebensstil zelebrierten. Diese Auflehnung betraf alle Lebensbereiche,
      auch die Art des Wohnens. Inspirationen bekam die Boh&egrave;me von der unkonventionellen Lebensform der
      b&ouml;hmischen Zigeuner, die in bunten Wagen durch das Land zogen, worin wiederum der begriffliche Ursprung von
      &bdquo;Boh&egrave;me&ldquo; und &bdquo;Bohemian&ldquo; liegt.</p>
  <h2>Hippie-Stil: Wiedergeburt des Boho-Stils</h2>
  <p>In den 60er Jahren griff die Hippie-Bewegung den Boho-Stil auf und f&uuml;hrte ihn zu einer neuen Hochform. Dieser
      Stil entsprach genau ihrer Vorstellung ihrer unkonventionellen, zwanglosen Lebensform. Aus diesem Grund wird der
      Boho-Chic h&auml;ufig auch als Hippie-Stil bezeichnet.</p>
  <h2>Was zeichnet den Boho-Chic aus?</h2>
  <p>Der Boho-Stil ist ein bunter Mix aus unterschiedlichen Mustern auf Wohntextilien, mit warmen, fr&ouml;hlichen
      Farbkombinationen und nat&uuml;rlichen Materialien wie Rattan, Bambus, Seegras und Jute. Gardinen geh&ouml;ren
      genauso dazu wie Ethno-Muster auf Bettw&auml;sche, gepaart mit verspielten Details wie Quasten, Fransen und
      Bommeln. Folkloristische Elemente tauchen immer wieder in Teppichen, Kissen, Decken oder Bett&uuml;berw&uuml;rfen
      auf. Beliebte Farben sind alle erdigen T&ouml;ne von Ocker &uuml;ber Terrakotta bis zu Dunkelbraun, die jedoch
      gerne mit fr&ouml;hlichen Farben wie Sonnengelb, T&uuml;rkisblau, Rot und Violett kombiniert werden. Es darf ruhig
      etwas bunter sein. Ein wenig Schwarz dazwischen setzt Akzente.</p>
  <p>Alles, was gute Laune macht, ist erlaubt. Die zur Schau gestellte Lebensfreude wird durch Motive aus der Botanik
      und Tierwelt unterst&uuml;tzt. Um Akzente im Bohemian-Style zu setzen, eigenen sich alle Accessoires, die
      Lebensfreude ausdr&uuml;cken wie z. B. Sonnenspiegel, Kissen mit Ethno-Mustern oder Tagesdecken aus Samt. Auch
      Poufs sind als Multitalent sehr beliebt, da sie als Tisch, Hocker oder einfach nur als Dekoobjekt dienen.
      Grunds&auml;tzlich gilt die Devise, lieber etwas mehr als zu wenig, zu puristisch. Alle Kombinationen sind
      m&ouml;glich, um einen nat&uuml;rlichen, perfekt unperfekten Look zu erzeugen.</p>
  <h2>Der Boho-Stil ist detailverliebt</h2>
  <p>Der Boho-Wohnstil legt viel Wert aufs Detail. So werden Akzente mit bunten Quasten an K&ouml;rben oder Fransen an
      Teppichen und Dekokissen gesetzt. Besonders sch&ouml;ne Highlights sind geh&auml;kelte oder gestickte
      Applikationen auf Bettw&auml;sche oder Kissen, die aus reinen Materialien wie Leinen oder Baumwolle sein
      sollten.</p>
  <h2>DIY: Selbermachen und Basteln ist ganz im Sinne des Boho-Style</h2>
  <p>Dem Boho-Chic-Wohnstil sind keine Grenzen gesetzt. Worauf es ankommt ist, dass man mit seinem Einrichtungsstil
      Pers&ouml;nlichkeit zeigen will. Erbst&uuml;cke werden mit Flohmarktfunden, Vintage-Teilen,
      Erinnerungsst&uuml;cken und selbstgemachten Gegenst&auml;nden wie gestrickten Kissenh&uuml;llen, gen&auml;hten
      Patchwork-Tagesdecken, gebatikten Tischdecken, selbstgewebten Wandteppichen und gebastelten Accessoires
      kombiniert. Im Boh&egrave;me-Stil erz&auml;hlt jedes Zuhause durch seine eklektisch zusammengew&uuml;rfelten
      Einrichtungsgegenst&auml;nde und Lieblingsst&uuml;cke eine pers&ouml;nliche Geschichte.</p>
</div>