<p>Sie wollen Ihr Wohnzimmer ein bisschen gem&uuml;tlicher gestalten und suchen nach Anregungen und Ideen? H&auml;ufig
    gen&uuml;gt es kleine Akzente zu setzen, um einen Raum in einem vollkommen anderen Licht erstrahlen zu lassen.
    Lassen Sie sich von URBANARA inspirieren und suchen Sie sich in unserem Online Shop beispielsweise eine
    hochwertige&nbsp;Wolldecke&nbsp;oder gar eine Decke aus Kaschmir aus. Mit den passenden&nbsp;Sofakissen&nbsp;werden
    Sie sich zu Hause gleich viel wohler f&uuml;hlen.</p>
<p>Wolldecken stehen f&uuml;r Gem&uuml;tlichkeit und ein heimeliges Gef&uuml;hl. URBANARA verf&uuml;gt &uuml;ber ein
    vielf&auml;ltiges Angebot verschiedener&nbsp;Wolldecken. Werfen Sie einen Blick in unseren Online Shop und bringen
    Sie Gem&uuml;tlichkeit in Ihr Heim. Sie haben die Wahl zwischen erstklassigen und zugleich dekorativen Decken aus
    Schurwolle,&nbsp;Alpaka, Mohair oder Merinowolle in schlichtem oder knallbuntem Design &ndash; ganz wie Sie
    m&ouml;gen!</p>
<p>Kaschmir wird auf der Haut als besonders weich und w&auml;rmend wahrgenommen und ist eine der wertvollsten und
    teuersten Naturfasern der Welt.&nbsp;Kaschmir&nbsp;gilt deshalb als sehr exklusiv, muss aber nicht immer unbezahlbar
    sein! Bei URBANARA erhalten Sie&nbsp;Decken aus 100% Kaschmir&nbsp;zu einem wahren Schn&auml;ppchenpreis!
    &Uuml;berzeugen Sie sich selbst. Besuchen Sie unseren Online Shop und lassen Sie sich inspirieren!</p>
<p>Der URBANARA Online Shop bietet eine tolle Auswahl an hochwertigen&nbsp;Alpaka Decken. Wir f&uuml;hren Decken aus
    einem flauschigen Alpaka/Lammwoll &ndash; Gemisch in unterschiedlichen Designs in der Gr&ouml;&szlig;e 150x220 cm.
    Au&szlig;erdem verf&uuml;gt unser Sortiment ebenfalls &uuml;ber&nbsp;Plaids&nbsp;und Decken aus reinem peruanischen
    Baby Alpaka in den Gr&ouml;&szlig;en 130x170 cm und 130x180 cm. Schauen Sie in unserem Online Shop vorbei und suchen
    Sie sich eine unserer kuscheligen Decken aus &ndash; Sie werden Sie lieben!</p>
<p>Mit unserer Decke &bdquo;Bloemfontein&ldquo; aus reinem s&uuml;dafrikanischem Mohair treffen Sie eine hervorragende
    Wahl! Erh&auml;ltlich ist diese sowohl in hellem als auch dunklem Schottenkaro, Beige &ndash; Hellblau und Silber in
    der Gr&ouml;&szlig;e 130x170 cm. Probieren Sie es aus und &uuml;berzeugen Sie sich selbst von der exzellenten
    Qualit&auml;t und dem kuschelig-weichen Gef&uuml;hl auf der Haut! Gerne beraten wir Sie auch pers&ouml;nlich unter
    der URBANARA Hotline.</p>
<p>URBANARA bietet eine riesige Auswahl an verschiedenen&nbsp;Dekokissen&nbsp;bester Qualit&auml;t. In unserem Online
    Shop finden Sie alles was das Herz begehrt - Kissen aus Bio- oder gek&auml;mmter Baumwolle, Dupion-Seide, gefilzter
    Merinowolle, Leinen, Baby Alpaka oder gar mit Entendaunenf&uuml;llung. Unsere&nbsp;Dekokissen&nbsp;erhalten Sie in
    den Gr&ouml;&szlig;en 45x45 cm, 50x50 cm und 35x65 cm &ndash; ganz nach Ihrem Bedarf und Ihren W&uuml;nschen!</p>
<p>Egal ob Sie auf der Suche nach Teppichenin schlichtem, edlem oder schrillem Design sind, bei URBANARA bleibt kein
    Wunsch offen. In unserem Online Shop finden Sie sowohl Kissen in edlem Design aus Seide, bunt bedruckte
    Baumwoll-Kissen, klassisch designte Alpaka-Kissen als auch schrille Kissen aus gefilzter Merinowolle. Lassen Sie
    sich in unserem Online Shop inspirieren und schauen Sie mit welchen URBANARA Produkten Sie kleine Akzente in Ihrem
    Heim setzen k&ouml;nnen.</p>
<p>Auch wenn Sie bei Gelegenheit das sch&ouml;ne Wetter drau&szlig;en genie&szlig;en m&ouml;chten, hat URBANARA genau
    das richtige f&uuml;r Sie! Unsere dekorativen Picknickdecken&nbsp;finden Sie in zwei verschiedenen Gr&ouml;&szlig;en
    in unserem Online Shop. Die kleinere Picknickdecke in der Gr&ouml;&szlig;e 70 x 180 cm eignet sich eher f&uuml;r
    eine Person, wohingegen es sich auf der gr&ouml;&szlig;eren Decke in der Gr&ouml;&szlig;e 140x180 zwei Personen
    bequem machen k&ouml;nnen. Unsere Picknickdecken bestehen aus reiner&nbsp;Baumwolle&nbsp;und haben auf der
    Unterseite eine Wachsbeschichtung zum Schutz gegen Feuchtigkeit.</p>