<h1 style="font-size:12px;">
	Unsere Herbst-/Winterkollektion</h1>
<p>
	Wenn es drau&szlig;en k&auml;lter wird, verbringen wir wieder mehr Zeit zu Hause. Wir genie&szlig;en die Abende auf der Couch, machen es uns sch&ouml;n und schauen zu, wie der Wind und der Regen vor den Fensterscheiben toben. Mit warmen Textilien, wie Decken, Kissen, Vorh&auml;ngen und Bettw&auml;sche kann die K&auml;lte drau&szlig;en bleiben. Stimmungsvolle Accessoires helfen uns zudem den Herbst und den Winter mit allen Sinnen zu genie&szlig;en. So bleiben wir gerne auch mal Zuhause und machen es uns gem&uuml;tlich. Unsere neue Herbst-/Winterkollektion unterst&uuml;tzt Sie dabei.<br />
	In der URBANARA Herbst-/Winterkollektion liegt der Fokus auf warmen Textilien und farbintensiven Accessoires, mit denen Sie Ihr Zuhause umdekorieren k&ouml;nnen. Nat&uuml;rliche Materialien und ein spannender Stilmix aus schweren Stoffen und matt glatten Oberfl&auml;chen sind in Mode und sch&ouml;n anzusehen. Und selbst kleine Ver&auml;nderungen, wie Kissen passend zu den Vorh&auml;ngen, ein sch&ouml;n drapierter Badematel im Bad oder ein neuer Teppich k&ouml;nnen das Raumgef&uuml;hl in Ihrem Zuhause sofort ver&auml;ndern. Ein Blick in unsere neue Herbst-/Winterkollektion lohnt sich also gleich doppelt.<br />
	Im Herbst und Winter r&uuml;ckt auch die Natur wieder verst&auml;rkt in den Vordergrund. W&auml;hrend drau&szlig;en die Bl&auml;tter fallen und die Temperaturen sinken, holen wir uns verst&auml;rkt Naturmaterialien nach Hause. Diese sind &uuml;brigen immer die beste Wahl, wenn es um ein behaglichen Gef&uuml;hl im eigenen Zuhause geht. Sie strahlen Ruhe und Best&auml;ndigkeit aus und sind zudem gut zur Haut.</p>
<h2 style="font-size:12px;">
	Die Wolldecken-Herbstkollektion</h2>
<p>
	<pr>Besonders warme Decken aus Wolle werden im Herbst und Winter zu unseren liebsten Begleitern auf der Couch. Ob aus Schurwolle, Kaschmir, Alpaka oder Mohair, die nat&uuml;rlichen Wollfasern halten warm und von toller Haptik. W&auml;hrend Kaschmir zu den Luxuswollen mit einem unbeschreiblich weichen Oberfl&auml;chengef&uuml;hl geh&ouml;rt, sind Wolldecken aus Schurwolle eher von grober und robuster Struktur. Sie w&auml;rmen ideal und sehen auch toll aus &Uuml;berwurf auf der Couch aus. Mohair ist f&uuml;r seine leicht fusselige Haptik bekannt und besitzt einen hohen Wohlf&uuml;hlkomfort. Alpakawolle besitzt ebenfalls sehr feine Fasern, die sich nicht nur toll anf&uuml;hlen, sondern auch toll aussehen. Jede Wolle hat ihre eigenen Eigenschaften, alle verbindet jedoch dass wir uns mit ihnen unglaublich gerne umgeben. Besonders auf dem Sofa.<br />
	In der neuen URBANARA Wolldecken-Herbstkollektion finden Sie viele Wolldecken in kr&auml;ftigen warmen Herbstfarben, wie Himbeer, Senfgelb und vielen sch&ouml;ne Braunt&ouml;nen. Aber auch Muster wie Fischgrat, Streifen und Rauten sind wunderbar herbstlich und verleihen dem Zuhause einen moderne Note. Neben kr&auml;ftigen Farbt&ouml;nen lassen sich auch klare Designs in unserer neuen Herbst-/Winterkollektion finden, die in zarten Beige und Graustufen gehalten sind. So ist f&uuml;r den Geschmack etwas dabei. Sie m&uuml;ssen sich nur noch Ihren Liebling aussuchen.</pr></p>
<h2 style="font-size:12px;">
	W&auml;rmende Bettw&auml;sche f&uuml;r Herbst und Winter</h2>
<p>
	Doch nicht nur das Wohnzimmer r&uuml;ckt im Herbst und Winter zunehmend in den Vordergrund. Auch das Bett wird zum geliebten R&uuml;ckzugsort f&uuml;r erholsame N&auml;chte und lange Buchabende. W&auml;rmende Bettw&auml;sche aus Baumwolle, Leinen oder Flanell f&uuml;hlen sich toll an und lassen Sie erholt schlafen. In der dunklen Jahreszeit auch gerne mal eine Stunde l&auml;nger.<br />
	Besonders unsere warme Flanell-Bettw&auml;sche ist sehr beliebt in der kalten Jahreszeit, da Sie durch ihre leicht aufgeraute Struktur besonders weich und w&auml;rmend ist und jede Menge Komfort verspricht. Es gibt Sie im klassischen Design in vielen Farben oder auch als elegante Varinate in Fischgrat, Streifen oder Karomuster. Auch eine dicht gewebte Baumwoll-Bettw&auml;sche h&auml;lt Sie mit der richtigen Bettdecke wunderbar warm und verspricht ein hervorragendes Schlafgef&uuml;hl. Neben den g&auml;ngigen Gr&ouml;&szlig;en 135 x 200 erhalten Sie bei uns auch Bettw&auml;sche in &Uuml;bergr&ouml;&szlig;en 155 x 220, 200 x 200 und sogar bei einzelnen Kollektionen doie Gr&ouml;&szlig;en 200 x 220 und 220 x 240 cm. Kalte F&uuml;&szlig;e sind damit pass&eacute;.<br />
	Neben passenden Bettdecken, Kopfkissen und Matratzenschonern, haben wir auch das passende Bettlaken zu ihrer neuen w&auml;rmenden Bettw&auml;sche f&uuml;r Herbst und Winter.</p>
<h2 style="font-size:12px;">
	Herbstliche Tischdeko</h2>
<p>
	Der Herbst und Winter eignet sich auch wunderbar um mal wieder Freunde und Familie einzuladen. Ob zu einem sch&ouml;nen Essen oder auf eine Tasse hei&szlig;en Tee, sanfter Kerzenschein und Accessoires sorgen f&uuml;r eine herbstliche Tischdeko, die die Sinne anspricht. Wie w&auml;re es zum Beispiel mit einem Kerzenst&auml;nder aus Holz, farbigen neuen Stabkerzen oder Duftkerzen mit aromatischen Nuancen? Auch eine Vase in Messing und moderne Tischlampen sind Hingucker unserer Herbst-/Winterkollektion.<br />
	Kleine K&uuml;chenhelfer wie Schneidebretter, gemusterte Schalen, Tassen und Teller eignen sich wunderbar, um Ihren K&ouml;stlichkeiten in Herbst und Winter den passenden Rahmen zu verleihen. Elegante Tischw&auml;sche l&auml;sst jedes Mahl besonders werden und bietet eine tolle Grundlage f&uuml;r ihre Gastgeberqualit&auml;ten. Unsere Accessoires eignen sich aber auch um Kastanien, N&uuml;sse und Co. sch&ouml;n zu arrangieren und zu herbstlicher Tischdeko umzufunktionieren. Es wird Zeit G&auml;ste einzuladen und mit ihnen gemeinsam den Herbst und Winter in vollen Z&uuml;gen zu genie&szlig;en.<br />
	Und auch wenn Sie bei einem langen Spaziergang den Herbst und Winter genie&szlig;en, m&uuml;ssen Sie nicht frieren. Unsere Schals und M&uuml;tzen aus besten Materialien schmeicheln der Haut und halten Sie stilvoll warm. Sie k&ouml;nnen aus viele verschiedenen Designs w&auml;hlen. Und wenn Sie doch einmal durchgefroren nach Hause kommen, hilft bestimmt eine unserer W&auml;rmflaschen sie wieder aufzuw&auml;rmen. Na da kann der Herbst und Winter ja kommen.</p>

