<p></p>
<div>
  <h2>Tischleuchten</h2>
  <p>Tischleuchten erhellen den Schreibtisch, den Nachttisch oder jede andere Form von Tischen. Sie sind von geringer
      H&ouml;he und vielf&auml;ltig im Design. Es gibt sie mit beweglichen Elementen, um die H&ouml;he zu positionieren
      als auch mit zentralem Lampenschirm im Fokus. Zudem k&ouml;nnen Tischleuchten vielf&auml;ltig eingesetzt und
      verwendet werden, sodass Sie die vielen sch&ouml;nen Designs ganz einfach in Ihr Zuhause integrieren
      k&ouml;nnen.</p>
  <h2>Tischleuchten f&uuml;r den Schreibtisch</h2>
  <p>Am bekanntesten und h&auml;ufigsten sind vermutlich Tischleuchten f&uuml;r den Arbeitsplatz und Schreibtisch. Sie
      stehen meistens an der Seite des Tisches und beleuchten den Arbeitsbereich. Nicht ohne Grund gibt es viele
      Modelle, bei denen sich der Lampenschirm manuell ausrichten l&auml;sst. Dies ist n&auml;mlich sehr wichtig, damit
      Sie das Licht so einsetzen k&ouml;nnen, wie Sie es brauchen. Es sollte Sie nicht blenden und Ihren Bereich zum
      Lesen, Schreiben oder Arbeiten gut ausleuchten. Falls Sie mit einem Computer arbeiten, sollte das Licht der
      Tischleuchte sich auch nicht im Bildschirm spiegeln.</p>
  <p>Bei vielen Tischleuchten sind auch nicht nur die einzelnen Lampenschirme variabel einstellbar, sondern auch die
      einzelnen Gelenke. Sie erm&ouml;glichen eine zus&auml;tzliche pers&ouml;nliche Einstellungsm&ouml;glichkeit, indem
      Sie entscheiden k&ouml;nnen wie hoch, tief oder schr&auml;g Sie das Licht auf Ihren Arbeitsplatz fallen lassen
      m&ouml;chten. Aus diesem Grund besitzen Tischleuchten auch einen recht schweren Fu&szlig;. Dieser muss
      n&auml;mlich auch bizarrsten Bewegungsm&ouml;glichkeiten der Tischlampe standhalten.</p>
  <h2>Tischleuchten f&uuml;r den Nachttisch</h2>
  <p>Tischleuchten sind auch gern gesehene Begleiter f&uuml;r den Nachttisch. Durch ihre beweglichen Elemente lassen sie
      sich ganz prima zum Lesen umfunktionieren. Denn auch hier ist es wichtig, dass das Licht die passende H&ouml;he
      aufweist und sich fokussieren l&auml;sst. Denn nur so k&ouml;nnen Sie sich am besten in Ihre Lieblingslekt&uuml;re
      vertiefen. Ein weiterer Grund weshalb Tischleuchten sich auch gut f&uuml;r den Nachttisch eignen, ist ihre geringe
      H&ouml;he. Damit finden sie auf vielen kleinen Schr&auml;nkchen und Hockern, die zu Nachttischen umfunktioniert
      werden Platz.</p>
  <h2>Tischleuchten f&uuml;r eine gem&uuml;tliche Leseecke</h2>
  <p>Wo wir gerade beim Lesen sind. Mit Tischleuchten k&ouml;nnen Sie auch au&szlig;erhalb des Schlafzimmers oder
      Arbeitsbereiches sch&ouml;nes Licht schaffen. Zum Beispiel k&ouml;nnen Sie mit Tischleuchten eine sch&ouml;ne
      Leseecke in Ihrem Zuhause kreieren. Sei es neben einem Sideboard, einer Kommode oder neben der Couch. Solange die
      Tischleuchte etwas erh&ouml;ht neben Ihrer gew&uuml;nschten Sitzposition aufgestellt wird, stehen Ihnen viele
      M&ouml;glichkeiten offen. Besonders gem&uuml;tlich wird es, wenn Sie eine bequeme Sitzm&ouml;glichkeit in Ihre
      neue Leseecke stellen und mit einem Kissen oder einer Decke dekorieren.</p>
  <h2>Das richtige Licht zur Tischleuchte</h2>
  <p>Eines sollten Sie beim Lesen mit einer Tischleuchte jedoch unbedingt beachten: Dass das Licht nicht zu dunkel oder
      zu hell ist. W&auml;hrend Tischleuchten zum Arbeiten ruhig etwas heller sein k&ouml;nnen, damit Sie sich gut
      konzentrieren k&ouml;nnen, sollte das Licht zum Lesen zwar ausreichend hell aber nicht grell oder blendend sein.
      Sie k&ouml;nnen bei Tischleuchten, wie bei jeder anderen Lampe auch je nach Bedarf und Vorlieben die
      Gl&uuml;hbirne und damit einhergehend die Wattzahl auswechseln. Achten Sie bitte nur darauf, nicht die maximale
      Wattzahl zu &uuml;berschreiten und eine passende Gl&uuml;hbirne zur Fassung zu w&auml;hlen. Mittlerweile gibt es
      eine gro&szlig;e Anzahl an Gl&uuml;hbirnen, die mit Verblendungen oder dekorativen LED-F&auml;den ausgestattet
      sind und so nicht nur funktional sondern auch dekorativ sind.</p>
  <h2>Tischleuchten als Blickfang</h2>
  <p>Doch nicht nur die Palette an Gl&uuml;hbirnen ist dekorativ. Auch die Tischleuchten an sich m&uuml;ssen nicht immer
      die Funktion des Arbeitens oder Lesens unterst&uuml;tzen. So k&ouml;nnen Tischleuchten auch ganz schlicht und
      einfach als Dekoration eingesetzt werden, weil Sie mit Ihrem Design gut ins Gesamtkonzept passen. Auch wirken
      mehrere Lichtquellen in einem Raum gem&uuml;tlicher und stimmungsvoller als eine einzige Lichtquelle von der
      Decke. Tischleuchten eignen sich also ganz wunderbar, um einem Raum mehr Struktur durch eine zus&auml;tzliche
      Lichtquelle zu verleihen. Dunkle Ecken k&ouml;nnen ausgeleuchtet oder einzelne M&ouml;belst&uuml;cke in den Fokus
      ger&uuml;ckt werden. Probieren Sie es aus und beleuchten Sie Ihr Zuhause lieber mit mehreren einzelnen
      Lichtquellen, als nur mit Deckenleuchten.</p>
  <h2>Tischleuchten f&uuml;r jeden Geschmack</h2>
  <p>Der dekorative Aspekt von Tischleuchten h&auml;ngt ganz zentral vom Design der Lampe ab. Da es Tischleuchten
      allerdings in einer Vielzahl von Stilen gibt, d&uuml;rfte jeder seine neue Lieblings-Tischleuchte finden. Zum
      Arbeiten sind Tischleuchten aus Metall sehr beliebt, da sie durch Ihr geradliniges Design nicht ablenken. Unsere
      Tischlampe Hoven ist so ein sch&ouml;nes Beispiel. Tischleuchten aus Metall haben zudem den Vorteil, dass sie
      h&auml;ufig viele bewegliche Elemente aufweisen.</p>
  <p>F&uuml;r die neue Leseecke sind Tischleuchten aus nat&uuml;rlichen Holz oder mit weichen spielerischen Akzenten,
      wie unsere Tischlampe Jerup, eine sch&ouml;ne Wahl. Schlie&szlig;lich sollen sie ja zur Entspannung beitragen. Das
      Wunschdesign h&auml;ngt aber hier von Ihrem individuellen Geschmack und der bestehenden Einrichtung ab. Sehr
      modern sind Tischleuchten im skandinavischen Stil, die durch ihre Form eine schlichte Eleganz in Ihr Zuhause
      zaubern. Dieser Stil zeigt sich beispielsweise in unseren Modellen Ayora oder Deroche. Sie f&uuml;gen sich sehr
      gut in ein dezentes und monochromes Zuhause ein.</p>
</div>
<p>&nbsp;</p>