<style type="text/css">
.seo-copy h1 {
	font-family: NovaBold,"Helvetica Neue",Helvetica,Roboto,Arial,sans-serif;
	margin-bottom: -15px;
	margin-top: 10px;
	font-size: 14px;
}

.seo-copy h2{
	font-family: NovaRegular,"Helvetica Neue",Helvetica,Roboto,Arial,sans-serif;
	text-align: left !important;
	margin-bottom: 15px;
	margin-top: 10px;
	font-size: 12px;
}

.seo-copy h3{
	font-family: NovaRegular,"Helvetica Neue",Helvetica,Roboto,Arial,sans-serif;
	text-align: left !important;
	margin-bottom: 5px;
	margin-top: 10px;
	font-size: 11px;
}
	
.seo-copy p {
	text-align: left !important;
	line-height: 14px !important;
}</style>
<p>
	&nbsp;</p>
<div class="seo-copy">
	<h2>
		Gartenst&uuml;hle &amp; Liegest&uuml;hle</h2>
	<p>
		Ob Gartenst&uuml;hle, Liegen, Tische oder Deckchairs: im Sommer f&uuml;hrt kein Weg um Gartenm&ouml;bel herum. Bringen Sie elegantes Urlaubsfeeling in Ihr Zuhause &ndash; mit unseren stilvoll modernen Deckchairs und Regiest&uuml;hlen und den passenden Beistelltischchen steht entspannten Stunden auf der Terrasse, im Garten oder auf dem Balkon nichts mehr im Wege.</p>
	<p>
		Im Sommer werden Terrasse, Garten und Balkon mehr als in den kalten Monaten Teil Ihres Zuhauses - ein weiterer Raum, den Sie ganz nach Ihren Bed&uuml;rfnissen und Einrichtungsw&uuml;nschen gestalten k&ouml;nnen.</p>
	<h2>
		Gartenst&uuml;hle: vielseitig einsetzbar</h2>
	<p>
		&Uuml;berlegen Sie sich zuerst, wof&uuml;r Sie die Gartenst&uuml;hle nutzen m&ouml;chten. Haben Sie einen kleinen Balkon, auf dem Sie alleine oder zu zweit eine Tasse Kaffee oder Tee genie&szlig;en? Daf&uuml;r sind unsere Deckchairs wie geschaffen. W&auml;hlen Sie die perfekte Liegestufe und lehnen Sie sich zur&uuml;ck. Wenn Sie sie nicht benutzen, lassen sich die Liegest&uuml;hle einfach stapeln oder an die Wand lehnen.</p>
	<p>
		Wenn Sie aber schon die n&auml;chste Grillparty oder Gartenparty planen, brauchen Sie vielleicht ein paar mehr Sitzgelegenheiten. Schauen Sie sich hierf&uuml;r unsere Regiest&uuml;hle an: kompakt klappbar sind sie schnell aufgestellt und ideal, um Sitzgruppen zu bilden. Mit einem kleinen Klapptisch daneben findet auch das Essen vom Grill direkt seinen Platz und muss nicht auf dem Scho&szlig; gehalten werden.</p>
	<p>
		Und wenn es einmal ein paar G&auml;ste mehr werden, schauen Sie sich auch unsere Klapphocker an. Bezogen mit demselben Baumwoll-Canvas passen sie optimal zu Deckchairs und Regiest&uuml;hlen und k&ouml;nnen bei Bedarf sogar als Fu&szlig;hocker dienen.</p>
	<p>
		F&uuml;r die kleinsten Garten- und Balkonfreunde k&ouml;nnen Sie &uuml;brigens auch schnell Sitzgelegenheiten schaffen: unser Regiestuhl ist in der Kollektion Wyk auch als Mini-Version erh&auml;ltlich. So k&ouml;nnen auch die kleinen G&auml;ste ganz einfach dabeisein.</p>
	<h2>
		Gartenst&uuml;hle: umweltfreundlich aus nat&uuml;rlichem Material gefertigt</h2>
	<p>
		Unsere Gartenst&uuml;hle sind aus Eukalyptus und Baumwoll-Canvas hergestellt, beides nat&uuml;rliche Materialien aus nachhaltiger Produktion. Die Gartenm&ouml;bel sind mit dem Forest Stewardship Council Zertifikat ausgezeichnet. Das Zertifikat steht f&uuml;r eine soziale und tragf&auml;hige Bewirtschaftung von W&auml;ldern und zeichnet Produkte aus, die in einem verantwortungsvollen Umgang mit den globalen Waldressourcen produziert wurden. So k&ouml;nnen Sie sich sicher sein, dass keine Sch&auml;den an der Umwelt und dem nat&uuml;rlichen Gleichgewicht von W&auml;ldern entstehen.</p>
	<h2>
		Gartenst&uuml;hle und Deckchairs - einfach kombinierbar</h2>
	<p>
		Die Deckchairs aus Holz sind mit einem hochwertigen Leinwandbezug bespannt. Stoff ist nicht nur pflegeleicht, sondern bietet zus&auml;tzlich einen entspannten Liege- und Sitzkomfort. Die Liegest&uuml;hle lassen sich einfach und schnell auf- und zuklappen und verstauen. F&uuml;r eine Gartenparty oder einen sch&ouml;nen Abend auf der Terrasse mit Freunden sind sie so ideal geeignet. Der nat&uuml;rliche Look f&uuml;gt sich gut in gr&uuml;ne Au&szlig;enbereiche ein und kreiert eine sch&ouml;ne Stimmung, zum Beispiel in Verbindung mit Outdoor-Laternen und Planzen.</p>
	<p>
		Die sommerlichen Streifenmuster unserer Gartenst&uuml;hle sind &uuml;ber alle Kollektionen hinweg kombinierbar. So lassen sie sich einfach miteinander kombinieren. Probieren Sie es aus: Deckchairs mit demselben Canvas-Bezug wie der Regiestuhl daneben schaffen ein harmonisches Gesamtbild, und jeder kann den Stuhl haben, der ihm am besten gef&auml;llt. Alternativ mixen Sie die Muster einfach - die Streifen lassen sich gut kombinieren.</p>
	<h2>
		Regiest&uuml;hle und Klapphocker in klassisch sommerlichem Design</h2>
	<p>
		Die Regiest&uuml;hle sind auch f&uuml;r kleine Balkone und Terrassen geeignet. Wenn Sie mehr Sitzgelegenheiten brauchen, sind auch unsere Klapphocker ideal: ebenfalls aus Eukalyptus und Baumwoll-Canvas gefertigt und in denselben Designs erh&auml;ltlich sind sie bequem und platzsparend zu verstauen.</p>
	<p>
		Kombinieren Sie einfach einen Deckchair, einen oder zwei Regiest&uuml;hle und einen Klapphocker in denselben Farben und schaffen Sie so eine harmonische Atmosph&auml;re auf Ihrem Balkon. Unsere Klapphocker sind &uuml;brigens auch ideal, wenn Sie bei der Gartenarbeit nicht gerne hocken oder knien.</p>
</div>

