<p>&nbsp;</p>
<div>
  <h2>Baumwolldecken - wohnlich und vielseitig</h2>
  <p>Decken aus Baumwolle finden sich in fast jedem Eigenheim, und das mit gutem Grund. Denn sie sind bequem, hochwertig
      verarbeitet, leicht zu pflegen und zu reinigen. Das macht sie zu einem beliebten und gerne gekauften
      Textilprodukt. Sehen Sie sich doch einmal bei sich zuhause um - bestimmt werden auch Sie schnell f&uuml;ndig.</p>
  <p>Aber auch als Deko macht eine Baumwolldecke einiges her - so k&ouml;nnen Sie beispielsweise Ihr Sofa oder Ihren
      Sessel mit Decken aus unterschiedlichen Farben gestalten und so immer wieder neue Kombinationen entdecken.</p>
  <p>Durch den sommerlichen Look sind die Decken auch ideal f&uuml;rs Picknick mit Freunden oder mit der Familie
      geeignet - probieren Sie es aus.</p>
  <p>Baumwollstoffe bestehen zu 100 % aus den Naturfasern der Baumwolle, was sie zu einem gesunden und f&uuml;r die
      Gesundheit des Menschen idealen Material macht. Au&szlig;erdem sind Produkte aus Baumwolle im Gegensatz zu
      Kunstfasern nur sehr schwer entflammbar und resistent gegen gro&szlig;e Hitze und fliegende Funken.</p>
  <h2>Baumwolldecken - wodurch zeichnen sie sich aus?</h2>
  <p>Baumwollstoffe gelten als sehr hautfreundlich, weiterhin verursachen sie kein unangenehmes Kratzen auf der Haut.
      Sie sind au&szlig;erdem f&uuml;r ihr niedriges Allergiepotential bekannt, wodurch sie sich f&uuml;r nahezu jeden
      Haushalt eignen.</p>
  <p>Baumwolle, das &quot;wei&szlig;e Gold&quot;, w&auml;chst haupts&auml;chlich in Asien, Pakistan, Afrika und
      S&uuml;damerika. Dort wachsen die Pflanzen ca. ein bis zwei Jahre, sodass sie ihre volle Gr&ouml;&szlig;e
      erreichen und optimal weiterverarbeitet werden k&ouml;nnen. Der Farbton ist dabei immer eher wei&szlig;lich bis
      gr&auml;ulich, Farben wie Rot, Blau oder Gelb werden bei der Herstellung hinzugef&uuml;gt, was die Haptik der
      Decken allerdings nicht ver&auml;ndert. Sie sind weiterhin sehr weich und komfortabel.</p>
  <h2>Baumwolldecken als Wohnaccessoires</h2>
  <p>Eine Baumwolldecke eignet sich in vielerlei Hinsicht f&uuml;r Ihre Wohnr&auml;ume. Ob als dekoratives Accessoire,
      als Kuscheldecke f&uuml;r Ihre Kinder oder zur Verzierung - Ihrer Fantasie sind hierbei keine Grenzen gesetzt.
      H&auml;ngen Sie sie beispielsweise als Baumwoll-&Uuml;berwurf auf die R&uuml;cken- oder Armlehne Ihres Sessels
      oder Sofas, um es im Raum hervorzuheben und ein wohnlicheres Klima zu erzeugen.</p>
  <p>Veranstalten Sie ein Picknick in Ihrem Garten, laden Sie Freunde ein und entspannen auf einer Baumwolldecke. Sie
      werden &uuml;berrascht sein, wie komfortabel und angenehm leicht die Decke ist.</p>
  <p>Auch f&uuml;r Ihre Schlafr&auml;ume eignen sich die Decken: Entweder als Deko auf Ihrem Bett, oder gar zum Schlafen
      bei w&auml;rmeren Temperaturen. Dabei eignen sich nat&uuml;rliche, helle T&ouml;ne wie Wei&szlig; oder Creme ideal
      f&uuml;r gr&ouml;&szlig;ere R&auml;ume, kr&auml;ftige Farben wie Rot oder Blau k&ouml;nnen punktuell als
      stilgebendes Accessoire verwendet werden.</p>
  <p>Grunds&auml;tzlich l&auml;sst sich sagen: Helle Farben harmonieren gut mit nat&uuml;rlichen, Farbt&ouml;nen,
      starke, auff&auml;llige Farben eignen sich meist eher als Betonung und Blickf&auml;nger f&uuml;r bestimmte
      Gegenst&auml;nde.</p>
  <h2>Die &Auml;sthetik der Baumwolldecke</h2>
  <p>Wie bereits erw&auml;hnt, haben Baumwollstoffe von Natur aus einen sehr hellen, gr&auml;ulich-wei&szlig;lichen
      Farbton und sind dadurch sofort als Naturmaterial zu erkennen. Dadurch sind reine, ungef&auml;rbte
      Ausf&uuml;hrungen der Decken f&uuml;r H&auml;user mit schlichter, in Naturfarben gehaltener, Einrichtung besser
      geeignet, als f&uuml;r sehr farbenfroh eingerichtete. Hierf&uuml;r finden Sie bei uns nat&uuml;rlich auch Decken
      in bunten und modernen Farben wie Rot, Gr&uuml;n oder Orange.</p>
  <h2>Baumwolldecken pflegen und waschen</h2>
  <p>Regelm&auml;&szlig;ige Pflege und Reinigung ist f&uuml;r eine gleichbleibende Reinheit Ihrer Decke
      unumg&auml;nglich. Denn auch Baumwolldecken nehmen mit der Zeit Schmutz und Verunreinigungen auf.</p>
  <p>Aufgrund der Gr&ouml;&szlig;e und Dicke vieler Decken aus Baumwolle passen diese nicht so ohne weiteres in eine
      herk&ouml;mmliche Waschmaschine. Daher der Tipp: Bringen Sie die Decke in eine W&auml;scherei. Dort stehen
      gro&szlig;e Waschmaschinen zur Verf&uuml;gung, mit denen eine Reinigung wesentlich leichter erfolgen kann. Achten
      Sie beim Waschen auf die Temperatur des Wassers: verwenden Sie kein zu hei&szlig;es Wasser, sondern besser den
      Schonwaschgang.</p>
  <p>Von der Nutzung scharfer oder zu stark bleichender Waschmittel ist ebenfalls abzuraten, da die Decke dadurch nur
      unn&ouml;tig ihre Farbe verliert oder sich Flecken auf ihr bilden. Sp&uuml;len Sie die Decke nach dem Waschen noch
      einmal gr&uuml;ndlich durch, um Waschmittel-R&uuml;ckst&auml;nde zu vermeiden.</p>
  <h2>Baumwolldecken trocknen</h2>
  <p>Durch das Waschen und die damit verbundene Wasseraufnahme hat sich das Gewicht der Decke danach vervielfacht.
      H&auml;ngen Sie sie auf keinen Fall an zwei Ecken auf, dadurch wird sie sich ziemlich sicher verziehen und eine
      unsch&ouml;ne Form annehmen. H&auml;ngen Sie sie auf einem W&auml;schest&auml;nder auf und lassen Sie sie am
      besten an der frischen Luft trocknen. Achten Sie dabei auf geringe Sonneneinstrahlung, da die UV-Strahlung die
      Decke schnell ausbleichen kann. Dies ist besonders bei kr&auml;ftigen Farben wichtig.</p>
  <h2>Unterschiedlichste Designs und Formen</h2>
  <p>Decken aus Baumwolle gibt es sowohl in den verschiedensten Farben, als auch in unterschiedlichen Ma&szlig;en und
      f&uuml;r verschiedene Verwendungszwecke. Bei URBANARA finden Sie beispielsweise Decken in Karostrick-Muster und
      Abmessungen von 140 x 170 cm, aber auch Picknickdecken, welche etwas dicker und damit besser f&uuml;r den
      Au&szlig;enbereich geeignet sind. Diese haben &auml;hnliche Abmessungen und bieten damit mehreren Personen beim
      Picknick bequem Platz.</p>
  <p>Bei den Farben bieten wir Ihnen eine gro&szlig;e Auswahl: Hier sind Rot, Schwarz und Orange, aber auch helle Farben
      wie Beige und Hellgr&uuml;n zu finden. Die gemusterten Decken sind besonders sommerlich und leicht und damit
      perfekt f&uuml;r die Sommermonate geeignet.</p>
  <h2>Warum Baumwolle?</h2>
  <p>Im Vergleich mit Decken aus synthetischen Materialien bieten solche aus Baumwolle einige Vorteile. Im Sommer
      bleiben sie beispielsweise sch&ouml;n k&uuml;hl, w&auml;hrend sie im Winter angenehm w&auml;rmen. Baumwolle
      besteht aus reinen Naturfasern und passt sich damit den Gegebenheiten der Umwelt an. Baumwolle hat ein angenehmes
      Hautgef&uuml;hl und ist auch zu sensibler Haut sch&ouml;n sanft.</p>
</div>