<style type="text/css">
.seo-copy h1 {
	font-family: NovaBold,"Helvetica Neue",Helvetica,Roboto,Arial,sans-serif;
	margin-bottom: -15px;
	margin-top: 10px;
	font-size: 14px;
}

.seo-copy h2{
	font-family: NovaRegular,"Helvetica Neue",Helvetica,Roboto,Arial,sans-serif;
	text-align: left !important;
	margin-bottom: 15px;
	margin-top: 10px;
	font-size: 12px;
}

.seo-copy h3{
	font-family: NovaRegular,"Helvetica Neue",Helvetica,Roboto,Arial,sans-serif;
	text-align: left !important;
	margin-bottom: 5px;
	margin-top: 10px;
	font-size: 11px;
}
	
.seo-copy p {
	text-align: left !important;
	line-height: 14px !important;
}</style>
<p>
	&nbsp;</p>
<div class="seo-copy">
	<h2>
		Windlicht und Gartenlaternen &ndash; edle Accessoires f&uuml;r den Garten</h2>
	<p>
		Am Abend ist der Garten grau? Nein. Nirgendwo sonst k&ouml;nnen Sie warme Sommern&auml;chte besser verbringen als in der eigenen Gr&uuml;noase. Leuchtende Dekorationen sorgen abends f&uuml;r Sicherheit und setzten den Garten stimmungsvoll in Szene.</p>
	<p>
		Bei einem Glas Wein l&auml;sst sich selbst in der D&auml;mmerung noch ein Buch lesen, ohne sich die Augen zu verderben. Zus&auml;tzlich leuchten sie im Schein herumschwirrender Gl&uuml;hw&uuml;rmchen dunkle Ecken aus und erhellen Gartenwege. Das indirekte und direkte Licht der Laternen f&uuml;gt sich zu einer malerischen Komposition zusammen und zaubert im Garten ein Lichtermeer. Wenn Sie nostalgische Gartenlaternen mit rustikalen gro&szlig;en Windlichtern kombinieren, schaffen Sie einen gekonnten Mix aus hochwertigen Materialien, Formen und Farben.</p>
	<h2>
		Windlicht als Lichtquelle f&uuml;r drinnen und drau&szlig;en</h2>
	<p>
		Schon fr&uuml;her geh&ouml;rte ein Windlicht auf Schiffe, Boote und begleitete Wanderer auf dunklen Wegen und war das ber&uuml;hmte Licht in der Finsternis. Vielleicht ist es gerade deswegen auch heute noch so beliebt. Angenehm erhellt es auf eine sanfte beruhigende Weise die D&auml;mmerung und das flackernde Licht erzeugt ein Gef&uuml;hl von w&auml;rmender Hoffnung. Heute verteilen Modelle mit Eisen-und Holzumh&uuml;llungen, aber auch in schicker Edelstahloptik oder klassisch pur aus Glas den warmen Kerzenschein.</p>
	<p>
		Ganz nebenbei ist diese althergebrachte Beleuchtung sogar umweltschonend. Statt elektrisches Licht auf eine angenehme D&auml;mmerbeleuchtung zu senken, spendet die Windlichtkerze das gew&uuml;nschte Beleuchtungsambiente nat&uuml;rlich &ndash; ganz ohne Stromverbrauch.</p>
	<h2>
		Windlicht aus Holz</h2>
	<p>
		Nicht selten ist ein Holzwindlicht entweder als Bodenwindlichter oder als Standwindlichter auch heute noch aufwendige Handarbeit. Je nach Design wird das Holz bis ins kleinste Detail geschnitten, Motive fein geschnitzt, gefeilt und poliert. So entstehen oftmals kleine Meisterwerke alter Handwerkskunst, vor allem wenn Sie Nachbildungen alter historischer Modelle betrachten. Hier verzieren Bl&uuml;ten, Pflanzenranken Drachen und andere Tiere das Holzwindlicht und verleihen jedem Raum ein ganz besonderes Ambiente.</p>
	<p>
		Ein Windlicht aus Holz geh&ouml;rt zu den &auml;ltesten Lichtquellen und schafft auch im Garten eine eigene Atmosph&auml;re. Aber auch die runden Modelle aus geflochtenem Holz wirken sehr h&uuml;bsch und versch&ouml;nern als kleine Leuchtkugeln jeden Tisch. Au&szlig;erdem macht es das Naturmaterial m&ouml;glich, das es nicht nur in geraden einfachen Formen dekoratives Licht spendet. Mit allen erdenklichen Schn&ouml;rkeln und kunstvoll verzierten Rahmen finden sich &uuml;ppige Motive aus orientalischen M&auml;rchen darauf wieder.</p>
	<h2>
		Romantischer Kerzenschein hinter Glas</h2>
	<p>
		Beim Windlicht sch&uuml;tzt meistens ein hoher Glask&ouml;rper die Tischdecke vor Kerzenwachs und die Flamme vor Wind. Zudem sorgen die Glasspiegelungen f&uuml;r Behaglichkeit zu jeder Jahreszeit. Dabei liegt der Fokus bei einem klaren Glask&ouml;rper klar auf dem dahinter liegenden Kerzenschein, bei verzierten oder Milchglas auf dem Accessoire selbst. Doch nicht nur in der Glasgestaltung unterscheiden sich die Lichter, sondern auch in ihrer einteiligen oder zweiteiligen Bauweise.</p>
	<p>
		Es lohnt sich die Lichter abgestimmt auf den Sp&auml;tsommer mit &uuml;ppigen Gestecken aus leuchtenden Farben zu dekorieren. Durch den Kerzenschein leuchten die &uuml;brigen Farben strahlend, sodass Orange, Gelb, Beerent&ouml;ne und tiefe Rott&ouml;ne intensiver zur Geltung kommen. Doch Elemente in verschiedenen H&ouml;hen eignen sich auch bestens f&uuml;r eine winterliche Dekoration. Hier empfiehlt sich eine Kombination mit Tannenzapfen und Tannengr&uuml;n oder mit Eicheln, Bucheckern und Kastanien aus den vergangenen Herbstmonaten.</p>
	<h2>
		Die Laterne f&uuml;r ein stilvolles Gartenambiente</h2>
	<p>
		In den Zeiten ohne Elektrizit&auml;t trugen Nachtw&auml;chter traditionell auf ihren Rundg&auml;ngen durch die Stadt eine eiserne Laterne mit sich. Heute vereinen sich Moderne und Tradition in einer Gartenlaterne, was vielleicht ihren Reiz ausmacht. Noch heute gilt sie als &auml;lteste Lampe der Menschheit. Wenn Sie sich eine Laterne heute anschauen, werden Sie feststellen, dass sich auch die antiken Formen h&auml;ufig stilvoll widerspiegeln.</p>
	<p>
		Nat&uuml;rlich gibt es sie inzwischen in vielen anderen Formen und Varianten, aber in erster Linie soll sie Licht verbreiten. Auch die Lichtquelle hat sich im Laufe der Jahrhunderte ge&auml;ndert, die in der Laterne exklusiv f&uuml;r Licht sorgen. W&auml;hrend Teelichter und Kerzen in kleinen Modellen Platz finden, werden gr&ouml;&szlig;ere Ausf&uuml;hrungen bereits mit Solarzellen best&uuml;ckt. Diese speichern tags&uuml;ber das Tageslicht und geben es abends als Energie wieder ab.</p>
	<h2>
		Metalllaternen passen in jeden Garten</h2>
	<p>
		In den letzten Jahren haben Gartenbeleuchtungen aus Metall einen wahren Siegeszug durch hiesige G&auml;rten angetreten. Ganz sicher liegt das an der Vielseitigkeit dieser Leuchten und das es f&uuml;r jeden Garten das passende Modell gibt. Ein beliebtes Gestaltungselement sind Metalllaternen in Themeng&auml;rten wie beispielsweise im Japan-Style. In diesen G&auml;rten finden Sie nicht die kunstvoll angelegten Blumenbeete in bunten Farben, sondern eher die Einfachheit der Gestaltung.</p>
	<p>
		Daf&uuml;r zeigen sich Japang&auml;rten anspruchsvoll bei den Dekorationsideen und fallen durch eine Metalllaterne erst richtig auf. Eine Laterne aus diesem Material ist &auml;u&szlig;erst pflegeleicht und bleibt &uuml;ber Jahre sch&ouml;n, denn Witterungseinfl&uuml;sse k&ouml;nnen ihr nichts anhaben. Dennoch ist es gerade die Patina der Jahre, welchen den Charme dieser Gartenlampen zu etwas Einzigartigen machen. Gleichzeitig sind diese antiken Stra&szlig;enlaternen auch immer Ausdruck ihres eigenen Geschmacks.</p>
	<h2>
		Edelstahllaternen als Dekorationselement</h2>
	<p>
		Edelstahllaternen z&auml;hlen wohl zu den langlebigsten Laternenmodellen und sind hochwertig im Material. Edelstahl bedarf nur wenig Pflege, rostet nicht und wirkt sowohl im Au&szlig;enbereich wie im Innenbereich edel. Die Energiemittel reichen von der Kerze f&uuml;r kleine Standmodelle bis hin zu Energiesparlampen f&uuml;r imposante Gartenlampen. Zwar ist Edelstahl ein modernes Material, dennoch durchaus in historischen Designs zu finden.</p>
	<p>
		Nicht selten ist das typische Nachtlicht f&uuml;r Kerzen anzutreffen, welches Sie bequem am Henkel tragen und umpositionieren k&ouml;nnen. Nat&uuml;rlich sind Edelstahllaternen auch selbstverst&auml;ndlich Beleuchtungen f&uuml;r moderne Designs. Oft finden Sie diese im gradlinigen reduzierten Bauhausstil, aber ebenso sind Edelstahllaternen in weich flie&szlig;ender runder Optik ein Blickfang. Haben Sie sich Edelstahl als Lampenmaterial ausgesucht, haben Sie eine Entscheidung f&uuml;r Jahrzehnte getroffen.</p>
	<h2>
		Es werde Licht im Garten</h2>
	<p>
		Ob nun im Zimmer, auf Balkon und Terrasse oder als Standleuchte im Garten: Windlichter und Laternen sind n&uuml;tzlich und dekorativ zugleich. Sie sind in allen Varianten erh&auml;ltlich und bringen Licht ins Dunkel, wenn der Sommerabend zu sch&ouml;n ist, um ihn abzubrechen. Ob f&uuml;r den Asienfan als riesige Steinlaterne, f&uuml;r den Nostalgiker als englische Stra&szlig;enlaterne oder im Landhausstil als wei&szlig;e verzierte Holzlaterne &ndash; die schmucken Beleuchtungen sind f&uuml;r jeden Geschmack zu haben.</p>
	<p>
		Auch bunte Lampions zwischen den B&uuml;schen und B&auml;umen aufgeh&auml;ngt, lassen die Bl&auml;tter zart strahlen und verstr&ouml;men Fr&ouml;hlichkeit. Ganz besonders h&uuml;bsch wird der Gartenbereich, wenn Sie ein bestimmtes Farbschema einhalten.</p>
</div>

