<p>&nbsp;</p>
<div>
  <h2>Black Friday 2016 &ndash; ein Freitag wie kein anderer</h2>
  <p>Black Friday ist ein Einkaufserlebnis, das aus den USA stammt und sich auch in Deutschland immer
      gr&ouml;&szlig;erer Beliebtheit erfreut. Traditionellerweise feiern ihn die amerikanischen Einzelh&auml;ndler an
      dem ersten Freitag nach Thanksgiving, um die Weihnachtssaison mit besonderen Angeboten einzul&auml;uten. DAS
      Shoppingevent der Saison zieht Millionen von Amerikanern zum Sichern von Angeboten fr&uuml;h morgens in die
      Gesch&auml;fte Noch vor den offiziellen &Ouml;ffnungszeiten. Der Shoppingfeiertag ist mittlerweile zum
      umsatzst&auml;rksten Tag f&uuml;r den amerikanischen Einzelhandel avanciert. Dieses Jahr f&auml;llt der Black
      Friday auf den 25. November und der Cyber Monday, das Pendant der Onlineshops zum Black Frida des Einzelhandels,
      auf den 28. November. Doch lassen Sie sich nicht vom Namen irref&uuml;hren, Black Friday hat nichts mit dem
      &bdquo;Schwarzen Freitag&ldquo; in der Finanzwelt zu tun, einem B&ouml;rsencrash der immer wieder
      Wirtschaftskrisen ausl&ouml;st. Der Begriff Black Friday wurde erstmals 1961 in Philadelphia verwendet und
      beschrieb die Menschenmassen und das Verkehrschaos, die sich am Black Friday durch die Einkaufsstra&szlig;en
      schoben und eine &bdquo;schwarze&ldquo; Kolonne bildeten.&nbsp;Uns gef&auml;llt die Tradition jedenfalls sehr gut
      und wir wollen uns mit Ihnen zusammen auf die Weihnachtssaison einstimmen.</p>
  <p>Feiern Sie mit uns bei URBANARA den Auftakt des Weihnachtsgesch&auml;fts und sichern Sie sich hohe Angebote.</p>
  <p>Nutzen Sie unsere Black-Friday-Angebote, um jetzt schon Geschenke f&uuml;r Weihnachten einzukaufen und dem
      Einkaufstrubel um die Feiertage herum geschickt aus dem Weg zu gehen. Ob feine Kaschmirmode, hochwertig gefertigte
      Bettw&auml;sche oder seidenweiche Decken, bei uns finden Sie sicher das richtige Geschenk f&uuml;r sich und Ihre
      Lieben.</p>
  <p>Merken Sie sich den 25. bis 28. November schon jetzt vor. An diesen Tagen k&ouml;nnen Sie sparen und viele unserer
      Lieblingsst&uuml;cke und Beststeller zu reduzierten Preisen kaufen, sei es f&uuml;r Weihnachten oder als
      sch&ouml;ne zeitlose Erg&auml;nzung f&uuml;r ein stilvoll eingerichtetes Zuhause.</p>
</div>